/* NSButton (Close) : <title:Close> (oid:12) */
"Close" = "Zavrieť";

/* NSTextField (Enter the command to send to the server:) : <title:Enter the command to send to the server:> (oid:14) */
"Enter the command to send to the server:" = "Zadajte príkaz pre odoslanie na server:";

/* NSButton (Send) : <title:Send> (oid:29) */
"Send" = "Poslať";

/* NSTextField (Send Command) : <title:Send Command> (oid:11) */
"Send Command" = "Poslanie príkazu";

